afip/tmp/cimse18hp_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG9wYJKoZIhvcNAQcCoIIG6DCCBuQCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTQ2OTk1NDU2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wMS0wOFQyMTo0NzozNi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDEtMDhUMjI6MDc6MzYtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNEMIIDQDCCAiigAwIBAgIIe5QcLopJ3P4wDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xODEwMjQxODM1NTFaFw0yMDEwMjMxODM1NTFaMCsx
DjAMBgNVBAMMBWNpbXNlMRkwFwYDVQQFExBDVUlUIDMwNzEyMjQ0MDM0MIIBIjAN
BgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAqS77XXNzwQHPI/O8iHrNk7h8YvlA
esTXHTdAtsHxe27z2l+PtvVKGxUwVN6Ef9cF+OoNxo+k8/wvnqBr6bL85RXFjycl
Ed2KNf7lNfkUdU4Xfuel7cxfX8TQXHwhmnqN949iKFJxdJd8+DiewhMO9d2oQ0S7
LoTp8ayKgPj+R5CyLvp1BwCixBod7yRpqMSmgOso0T3N+Cc0q93eyvTv8yUnpQQY
t48Qn5nw7NrlHH0+1Eqb7+b1u8c5iD26f8ljVhRTbgXOpkIGgJKrcN4TUeIvzR85
Nyl7EHq6djAz+Qi8HJ0L+Yfo14QE3HFMk35Osstoya4KHaO9kQ73KnKLewIDAQAB
o2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFack4XjQoCw
UOv2MB0GA1UdDgQWBBTNrU35CQK557tPSm0NMHrkP6EJ2DAOBgNVHQ8BAf8EBAMC
BeAwDQYJKoZIhvcNAQENBQADggEBAG1SatHC7NNBHNq51yH/ujHOMqjaX5wYEPhH
TQ7zKzo25eshAyl18NOOnbWgi7HKKiBUvzwqiuI48c2tRmCcch8vFeHnlwSSJO11
XQPNc0qHbKE8CRLOYgrFVKjAbztFq6s7IInx356MKs98DvCZnqZ9Le2UPTruWvav
QrpGuOgTQdJWwLypkM+8NbiJYHaq491x03CI3UjnGm1yCLqHimdnLIltUeHyE5bX
+by5ZqgToYZEWsBMDWGgf41YKpJGQ0XOtOrDyF7SFfNSH3f5eIuNmNEWy9Latc6s
zRLAxyXgUH/7PEaC5wdfeA5YgfzYI88W0DQ5Un6yhk63ge4O4IwxggJRMIICTQIB
ATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJUDELMAkG
A1UEBhMCQVICCHuUHC6KSdz+MA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJ
AzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE5MDEwOTAwNTczN1owLwYJ
KoZIhvcNAQkEMSIEIDQ+W4CyPgxRD5jVffw/DaFK36c/fUMCgGTgw4+8bvaJMHkG
CSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgB
ZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFA
MAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAFEL/k89
4lf21uLBhkUkDzn0tPlD2LiyNzoI1uPrw0OS0ihEgvBKKU7y+AVCD9X60YrD/yYb
9jKnd26FYnDtj6pZukVkjuLeZIUE19HtGRdmBDBq2tz+E31+6zQvt92notWWW/gq
uj5sr7MaRhyfiw8UQERpO4htN+cw5sP5eyhYnoUxSIT2GXsnN5+mPHDLICWaQk7V
JK8WkDNJ7UM7E5bgaou+MtHZmHkNlCCLrvqXK8e0gLsWwr4RE1Ni6/0ZF8eq7zVJ
eK+zjAuFqp0DwJ3YBt2aplN2rGhGE0FLCiMkuZKCtHrCQKtrv30Qm+FZtVdgIlTg
BZX9cnJZVrT+X24=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
